<?php

	$description ='Текст оферты по приобретению услуги "расчет пенсии"';
	$title = 'Оферта';
	include 'src/meta.php';
	
	include 'src/header.php';
	
	echo '<div class = "container">
	<h1 style="text-align: center;">ПУБЛИЧНАЯ ОФЕРТА</h1>
<p style="text-align: center;">Индивидуальный предприниматель Мина Ольга Викторовона именуемое в дальнейшем &laquo;Продавец&raquo;,</p>
<p style="text-align: center;">публикует Публичную оферту о продаже Услуги дистанционным способом.</p>
<p style="text-align: center;">1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</p>
<p>1.1. Публичная оферта (далее &ndash; &laquo;Оферта&raquo;) - публичное предложение Продавца, адресованное неопределенному кругу лиц, заключить с Продавцом договор купли-продажи товара (услуги) дистанционным способом (далее - &laquo;Договор&raquo;) на условиях, содержащихся в настоящей Оферте, включая все Приложения.</p>
<p>1.2. Заказ Услуги на сайте Интернет-магазина &ndash; позиции указанные Покупателем из ассортимента Услуги, предложенного к продаже, при оформлении заявки на приобретение Услуги на сайте Интернет-магазина</p>
<p style="text-align: center;">2. ОБЩИЕ ПОЛОЖЕНИЯ</p>
<p>2.1. Заказ Покупателем Услуги, размещенной на сайте Интернет-магазина означает, что Покупатель согласен со всеми условиями настоящей Оферты.</p>
<p>2.2. Администрация сайта Интернет-магазина имеет право вносить изменения в Оферту без уведомления Покупателя.</p>
<p>2.3. Срок действия Оферты не ограничен, если иное не указано на сайте Интернет-магазина.</p>
<p>2.4. Продавец предоставляет Покупателю полную и достоверную информацию об Услуге.</p>
<p style="text-align: center;">3. ЦЕНА ТОВАРА</p>
<p>3.1. Цена на каждую позицию Услуги указана на сайте Интернет-магазина.</p>
<p>3.2. Продавец имеет право в одностороннем порядке изменить цену на любую позицию Услуги.</p>
<p>3.3. В случае изменения цены на заказанную Услугу Продавец обязуется в течение 10 дней проинформировать Покупателя об изменении цены Услуги.</p>
<p>3.4. Покупатель вправе подтвердить либо аннулировать Заказ на приобретение Услуги, если цена изменена Продавцом после оформления Заказа.</p>
<p>3.5. Изменение Продавцом цены на оплаченную Покупателем Услугу не допускается.</p>
<p>3.6. Продавец указывает стоимость доставки Услуги на сайте Интернет-магазина.</p>
<p>3.7. Обязательства Покупателя по оплате Услуги считаются исполненными с момента поступления Продавцом денежных средств.</p>
<p>3.8. Расчеты между Продавцом и Покупателем за Услугу производятся способами, указанными на сайте Интернет-магазина.</p>
<p style="text-align: center;">4. ОФОРМЛЕНИЕ ЗАКАЗА</p>
<p>4.1. Заказ Услуги осуществляется Покупателем посредством отправки формы заказа товара.</p>
<p>4.2. При регистрации на сайте Интернет-магазина Покупатель обязуется предоставить следующую регистрационную информацию:</p>
<p>4.2.1. электронный адрес, по которому следует доставить Услугу;</p>
<p>4.2.2. контактный телефон.</p>
<p>4.3. Наименование и цена выбранной Покупателем Услуги указываются на сайте Интернет-магазина.</p>
<p>4.4. Если Продавцу необходима дополнительная информация, он вправе запросить ее у Покупателя. В случае не предоставления необходимой информации Покупателем, Продавец не несет ответственности за выбранную Покупателем Услугу.</p>
<p>4.5. При оформлении Заказа через Оператора (п. 4.1. настоящей Оферты) Покупатель обязуется предоставить информацию, указанную в п. 4.2. настоящей Оферты.</p>
<p>4.6. Принятие Покупателем условий настоящей Оферты осуществляется посредством внесения Покупателем соответствующих данных в регистрационную форму на сайте Интернет-магазина.&nbsp;</p>
<p>4.7. Продавец не несет ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении Заказа.</p>
<p>4.8. Покупатель несет ответственность за достоверность предоставленной информации при оформлении Заказа.</p>
<p>4.9. Договор купли-продажи дистанционным способом между Продавцом и Покупателем считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату Услуги.</p>
<p style="text-align: center;">5. ДОСТАВКА И ПЕРЕДАЧА ТОВАРА ПОКУПАТЕЛЮ</p>
<p>5.1. Продавец оказывает Покупателю услуги по доставке одним из способов указанных на сайте Интернет-магазина - посредством направления на электронную почту или посредством предоставления возможности скачивания расчета пенсии.</p>
<p>5.2. Если Договор купли-продажи товара дистанционным способом (далее &ndash; Договор) заключен с условием о доставке Услуги Покупателю, Продавец обязан в установленный Договором срок доставить Услугу в место, указанное Покупателем.</p>
<p>5.3. Место доставки Услуги Покупатель указывает при оформлении Заказа на приобретение Услуги.</p>
<p>5.4. Срок доставки Услуги Покупателю состоит из срока обработки заказа и срока доставки.</p>
<p>5.5. Доставленная Услуга передается Покупателю.</p>
<p style="text-align: center;">6. РЕКВИЗИТЫ ПРОДАВЦА</p>
<p>Продавец: Индивидуальный предприниматель Мина Ольга Викторовона (ОГРНИП: 317910200050560, ИНН: 910305709385, Дата присвоения ОГРНИП: 17.04.2017)</p>
<p>Внимательно ознакомьтесь с текстом публичной оферты, и если Вы не согласны с каким-либо пунктом оферты, Вы вправе отказаться от покупки Услуги, предоставляемой Продавцом, и не совершать действий, указанный в п. 2.1. настоящей Оферты.</p>
	</div>';
	
	
	include 'src/footer.php';
	
	
?>